Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-tildeler-1-3-millioner-til-utgivelse-av-samisk-musikk-og-joik.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet tildeler 1,3 millioner til utgivelse av samisk musikk og joik
sme: Sámediggeráđđi juolluda 1,3 miljon ru sámi musihka ja luđiid almmuheapmái

source: Åtte utgivelser har fått støtte til utgivelse av samisk musikk og joik fra sametingsrådet i denne søknadsrunden, og det er en god og variert sjangerspredning blant søknadene og tilsagnene.
sme: Dán ohcanvuorus leat gávcci almmuheami ožžon doarjaga sámediggeráđis sámi musihka ja luđiid almmuheapmái, ja ohcamiid ja juolludusaid gaskkas leat buorit variašuvnnat.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sme: Juolludusaid ulbmilin lea ovdánahttit buori sámi musihka mii olaha ollugiid.

source: I år er det gitt støtte til både moderne og tradisjonell samisk musikk.
sme: Dán jagi lea addojuvvon doarjja sihke ođđaáigásaš ja árbevirolaš sámi musihkkii.

source: – Samisk musikk er en viktig og unik del av vårt kulturuttrykk.
sme: – Sámi musihkka lea deaŧalaš ja áidnalunddot oassi min kultuvrras.

source: Søknadene og tildelingene viser at det skjer mye spennende på dette området.
sme: Ohcamat ja juolludusat čájehit ahte dáhpáhuvvá ollu mii lea gelddolaš dán suorggis.

source: Mange sjangere er involvert og mange artister holder et høyt nivå, sier sametingsråd Henrik Olsen.
sme: Ollu šlájat leat mielde ja ollu artisttat dollet alla dási, dadjá sámediggeráđđi Henrik Olsen.

source: Et spesielt prosjekt han vil trekke frem er at man nå skal få utgitt den nye filmmusikken til Veiviseren, der blant andre Marja Mortensson er medvirkende.
sme: Okta erenoamáš prošeakta maid son háliida váldit ovdan lea ahte dál galgá almmuhuvvot ođđa filbmamusihkka Ofelaš-filbmii, masa earret eará Marja Mortensson searvá.

source: Det er gitt støtte både til nye artister og til etablerte samiske artister.
sme: Doarjja lea addojuvvon sihke ođđa artisttaide ja ásahuvvon sámi artisttaide.

source: Blant annet er det gitt støtte til Kajsa Balto, Niillas Holmberg, Ville Søderbaum og Katarina Barruk.
sme: Earret eará lea addojuvvon doarjja čuovvovaččaide; Kajsa Balto, Niillas Holmberg, Ville Søderbaum ja Katarina Barruk.

source: Det er også gitt støtte til utgivelser med joik, deriblant til utgivelse med Johan Anders Bær, Elen Utsi og til Juoigiid Searvi, som skal gi ut et jubileumsalbum.
sme: Doarjja lea addojuvvon maiddái luđiid almmuheapmái, daid gaskkas leat Johan Anders Bær, Elen Utsi ja Juoigiid Searvi, mat galget almmuhit ávvoálbuma.

source: – Vi er glad for at det er mange som har inkludert joik i tradisjonell eller moderne form i sin musikk, sier Olsen.
sme: – Mii leat movtta go ollugat leat searvvahan luođi árbevirolaš dahje ođđaáigásaš hámis iežaset musihkkii, dadjá Olsen.

source: Neste søknadsfrist på tilskuddsordningen Utgivelse av joik og samisk musikk er 1. april 2019.
sme: Čuovvovaš ohcanáigemearri sámi musihka ja luođi doarjjaortnegis lea cuoŋománu 1. b. 2019.
